{
  "token_to_id": {
    "[PAD]": 0,
    "[UNK]": 1,
    "[BOS]": 2,
    "[EOS]": 3,
    "[SEP]": 4,
    "߀": 5,
    "߁": 6,
    "߂": 7,
    "߃": 8,
    "߄": 9,
    "߅": 10,
    "߆": 11,
    "߇": 12,
    "߈": 13,
    "߉": 14,
    "ߊ": 15,
    "ߋ": 16,
    "ߌ": 17,
    "ߍ": 18,
    "ߎ": 19,
    "ߏ": 20,
    "ߐ": 21,
    "ߑ": 22,
    "ߒ": 23,
    "ߓ": 24,
    "ߔ": 25,
    "ߕ": 26,
    "ߖ": 27,
    "ߗ": 28,
    "ߘ": 29,
    "ߙ": 30,
    "ߚ": 31,
    "ߛ": 32,
    "ߜ": 33,
    "ߝ": 34,
    "ߞ": 35,
    "ߟ": 36,
    "ߠ": 37,
    "ߡ": 38,
    "ߢ": 39,
    "ߣ": 40,
    "ߤ": 41,
    "ߥ": 42,
    "ߦ": 43,
    "ߧ": 44,
    "ߨ": 45,
    "ߩ": 46,
    "ߪ": 47,
    "߫": 48,
    "߬": 49,
    "߭": 50,
    "߮": 51,
    "߯": 52,
    "߰": 53,
    "߱": 54,
    "߲": 55,
    "߳": 56,
    "ߴ": 57,
    "ߵ": 58,
    "߶": 59,
    "߷": 60,
    "߸": 61,
    "߹": 62,
    "ߺ": 63,
    "߻": 64,
    "߼": 65,
    "߽": 66,
    "߾": 67,
    "߿": 68,
    " ": 69,
    "ߟߊ߫": 70,
    "ߞߊ߬": 71,
    "ߡߊ߬": 72,
    "ߟߊ": 73,
    "ߟߎ߬": 74,
    "ߘߌ߫": 75,
    "ߡߊ": 76,
    "ߦߊ": 77,
    "ߦߋ߫": 78,
    "ߘߐ߫": 79,
    "ߟߋ߬": 80,
    "ߣߌ߫": 81,
    "ߟߌ": 82,
    "ߓߊ": 83,
    "ߘߊ߫": 84,
    "ߘߊ": 85,
    "ߞߏ": 86,
    "ߞߍ߫": 87,
    "ߞߊ": 88,
    "ߞߊ߲": 89,
    "ߙߊ": 90,
    "ߘߍ߬": 91,
    "ߟߎ߫": 92,
    "ߠߊ߫": 93,
    "ߓߊ߬": 94,
    "ߋߟ": 95,
    "ߟߊ߬": 96,
    "ߡߊ߲߬": 97,
    "ߘߐ": 98,
    "ߣߊ߬": 99,
    "ߡߍ߲": 100,
    "ߞߎ": 101,
    "ߘߌ": 102,
    "ߝߊ߬": 103,
    "ߙߌ": 104,
    "ߣߍ߲": 105,
    "ߟߋ": 106,
    "ߞߵߊ߬": 107,
    "ߕߍ߫": 108,
    "ߞߏ߫": 109,
    "ߣߊ": 110,
    "ߛߌ": 111,
    "ߘߏ߫": 112,
    "ߦߊ߫": 113,
    "ߙߊ߬": 114,
    "ߛߌ߬": 115,
    "ߘߊ߬": 116,
    "ߖߌ߬": 117,
    "ߋߟߋ߲": 118,
    "ߣߌ߲߬": 119,
    "ߣߊ߫": 120,
    "ߓߊ߫": 121,
    "ߘߐ߬": 122,
    "ߟߏ": 123,
    "ߛߊ߬": 124,
    "ߕߎ߬": 125,
    "ߠߎ߬": 126,
    "ߞߎ߬": 127,
    "ߞߐ": 128,
    "ߞߊ߬ߙ": 129,
    "ߣߍ߲߫": 130,
    "ߛߏ": 131,
    "ߟߐ߲": 132,
    "ߕߊ߬": 133,
    "ߕߊ": 134,
    "ߘߍ": 135,
    "ߕߘߍ߬": 136,
    "ߢߊ": 137,
    "ߓߍ߯": 138,
    "ߞߐ߬": 139,
    "ߛߊ": 140,
    "߁߉": 141,
    "ߣߍ߬": 142,
    "ߘߋ߲": 143,
    "ߟߌ߬": 144,
    "ߞߙ": 145,
    "ߙߋ": 146,
    "ߡߊ߫": 147,
    "ߡߌ߬": 148,
    "ߞߣ": 149,
    "ߞߍ": 150,
    "ߝߍ߬": 151,
    "ߜߋߟߋ߲": 152,
    "ߓߍ߫": 153,
    "ߕߍ": 154,
    "ߞߎ߲߬": 155,
    "ߛߎ": 156,
    "ߊ߬ߟߎ߬": 157,
    "ߛߋ": 158,
    "ߞߊ߲߬": 159,
    "ߓߊ߯": 160,
    "ߡߊ߲": 161,
    "ߞߴߊ߬": 162,
    "ߘߏ߲߬": 163,
    "ߓߐ߫": 164,
    "ߡߊ߲߬ߘ": 165,
    "ߞߐ߫": 166,
    "ߞߏ߬": 167,
    "ߠߊ": 168,
    "ߓߌ": 169,
    "ߝߏ": 170,
    "ߟߌ߫": 171,
    "ߓߍ": 172,
    "ߖߊ߬": 173,
    "ߝߟ": 174,
    "ߝߊ": 175,
    "ߛߌ߰": 176,
    "ߕߌ߮": 177,
    "ߣߴߊ߬": 178,
    "ߞߌ߬": 179,
    "ߠߋ߬": 180,
    "ߓߌ߬": 181,
    "ߞߋ": 182,
    "ߙߊ߫": 183,
    "ߘߌ߬": 184,
    "ߙߌ߬": 185,
    "ߕߌ": 186,
    "ߓߍ߲߬": 187,
    "ߡߌ": 188,
    "ߟߏ߫": 189,
    "ߖߌ߬ߣߍ߬": 190,
    "ߙߍ": 191,
    "ߘߎ": 192,
    "ߡߐ߰": 193,
    "ߝߣߊ߫": 194,
    "ߟߏ߲": 195,
    "ߝߐ": 196,
    "ߙߐ": 197,
    "ߛߐ߬": 198,
    "ߛߏ߬": 199,
    "ߣߌ߲": 200,
    "ߡߙߊ߬": 201,
    "ߝߐ߫": 202,
    "ߓߊ߲": 203,
    "ߘߎ߯": 204,
    "ߞߍ߬": 205,
    "߀߀": 206,
    "ߙߊ߲߬": 207,
    "ߘߎ߬": 208,
    "ߞߊ߬ߙߊ߲߬": 209,
    "ߦߌ": 210,
    "ߦߊ߬": 211,
    "ߕߐ߯": 212,
    "ߞߣߐ߫": 213,
    "ߞߊߙ": 214,
    "ߞߌ": 215,
    "ߝߊ߬ߙߊ߲߬": 216,
    "ߟߊ߫߸": 217,
    "ߡߊ߲߫": 218,
    "ߞߎ߲": 219,
    "ߦߋ߲߬": 220,
    "ߓߐ": 221,
    "ߕߋ߬": 222,
    "ߟߍ߬": 223,
    "ߘߍ߫": 224,
    "ߛߌ߫": 225,
    "ߘߐ߲߬": 226,
    "ߟߋ߫": 227,
    "ߡߏ": 228,
    "ߠߌ߲": 229,
    "ߥߊ": 230,
    "ߟߊ߲": 231,
    "ߛߋ߫": 232,
    "ߞߊ߲߫": 233,
    "ߣߍ߫": 234,
    "ߦߌ߬": 235,
    "ߞߘߐ߫": 236,
    "ߘߴߊ߬": 237,
    "ߛߌߦߊ": 238,
    "ߓߎ": 239,
    "ߓߏ": 240,
    "ߕߟߋ߬": 241,
    "ߙߋ߫": 242,
    "ߛߊ߲": 243,
    "ߓߊ߮": 244,
    "ߓߟߏ߫": 245,
    "ߡߊ߲߬ߘߋ߲߬": 246,
    "ߖߊ": 247,
    "ߕߎ": 248,
    "ߓߟߏ": 249,
    "ߙߎ": 250,
    "ߕߏ߫": 251,
    "ߣߌ": 252,
    "ߖߌ": 253,
    "ߛߊ߫": 254,
    "ߦߴߊ߬": 255,
    "ߤߊ": 256,
    "ߕߏ": 257,
    "ߙߌ߫": 258,
    "ߛߊ߲߬": 259,
    "ߘߎ߲": 260,
    "ߛߓߍ": 261,
    "ߝߏ߬": 262,
    "ߛߋߞߎ߬": 263,
    "ߜߋߟߋ߲ߜߋߟߋ߲": 264,
    "ߜߍ": 265,
    "ߘߌ߫߸": 266,
    "ߘߎ߰": 267,
    "ߓߍ߲": 268,
    "ߞߊ߫": 269,
    "ߒߞߏ": 270,
    "ߥߎ": 271,
    "ߣߍ": 272,
    "ߣߌ߲߫": 273,
    "ߣߏ": 274,
    "ߕߌ߯": 275,
    "ߘߋ߬": 276,
    "ߓߊ߰": 277,
    "ߞߘߐ": 278,
    "ߛߑ": 279,
    "ߓߊ߲߬": 280,
    "ߡߌ߲": 281,
    "ߝߟߐ": 282,
    "ߋߟߋ߲߫": 283,
    "ߓߘߊ߫": 284,
    "ߢߍ": 285,
    "ߞߎߡߊ": 286,
    "ߓߋ": 287,
    "ߕߊ߯": 288,
    "ߊ߬ߟߎ߫": 289,
    "ߘߊ߲": 290,
    "ߕߊ߫": 291,
    "ߞߏߛ": 292,
    "ߣߊ߲": 293,
    "ߛߐ߬ߘߐ߲߬": 294,
    "ߟߍ": 295,
    "ߓߏ߲": 296,
    "ߝߊ߲߬": 297,
    "ߕߐ߮": 298,
    "ߝߌ߬": 299,
    "ߛߌ߲": 300,
    "ߘߐ߫߸": 301,
    "ߢߐ߲߮": 302,
    "ߕߊ߲": 303,
    "ߛߎ߬": 304,
    "ߙߌߞߌ߬": 305,
    "ߖߊ߯": 306,
    "ߦߏ߫": 307,
    "ߙߑ": 308,
    "ߠߊ߬": 309,
    "ߓߘߍ߬": 310,
    "ߟߏ߬": 311,
    "ߟߐ߬": 312,
    "ߞߟߌ": 313,
    "ߓߊ߲߫": 314,
    "ߣߍ߲߬": 315,
    "ߞߋߟߋ߲߫": 316,
    "ߕߎ߬ߡߊ": 317,
    "ߘߎ߮": 318,
    "ߝߌ": 319,
    "ߖߊ߲߬": 320,
    "ߦߟߍ߬": 321,
    "ߢߐ߲߯": 322,
    "ߞߏ߬ߣߌ߲߬": 323,
    "ߙߐ߲߬": 324,
    "ߥߟߊ߫": 325,
    "߂߀": 326,
    "ߞߎߘߎ߲": 327,
    "ߢߌ": 328,
    "ߥߊ߫": 329,
    "ߘߏ": 330,
    "ߦߙߐ": 331,
    "ߕߎ߲߬": 332,
    "ߞߙߎ": 333,
    "ߞߋߟߋ߲": 334,
    "ߞߊ߬ߙߊ߲": 335,
    "ߡߏ߬": 336,
    "ߘߊ߲߬": 337,
    "ߘߎ߱": 338,
    "ߣߏߙߊ": 339,
    "ߛߋ߲߬": 340,
    "ߝߊ߬ߙߊ߲߬ߛߌ߬": 341,
    "ߡߍ": 342,
    "ߘߋ": 343,
    "ߟߎ": 344,
    "ߕߋ߬ߟߋ": 345,
    "ߕߋ": 346,
    "ߢߐ߲߰": 347,
    "ߧߊ": 348,
    "ߣߊߡ": 349,
    "ߝߎ": 350,
    "ߕߌ߲߬": 351,
    "ߡߌ߬ߘߊ߬": 352,
    "ߕߎ߬ߙߋ߫": 353,
    "ߕߌ߬": 354,
    "ߙߋ߲": 355,
    "ߞߐ߲": 356,
    "ߖߌ߬ߣߍ߫": 357,
    "ߙߏ": 358,
    "ߡߊ߲߬ߘߋ߲߫": 359,
    "ߞߐ߬ߙߐ߲߬": 360,
    "ߖߋ߬": 361,
    "ߡߎ": 362,
    "ߖߎ߬": 363,
    "ߞߊߙߊ߲": 364,
    "ߘߎ߫": 365,
    "ߛߙߋ": 366,
    "ߞߊ߬ߝߏ߬": 367,
    "ߓߡߊ߬": 368,
    "ߛߎ߲": 369,
    "ߙߋ߬": 370,
    "ߜߘߍ߫": 371,
    "ߟߊ߲߬": 372,
    "߁߉߈": 373,
    "ߞߋߕߊ߬": 374,
    "ߖߍ߬": 375,
    "ߓߘߊ": 376,
    "ߓߌ߬ߟߊ߬": 377,
    "ߕߐ": 378,
    "ߞߟߊ": 379,
    "ߞߏ߲": 380,
    "ߕߐ߬": 381,
    "ߛߌߦߊߡߊ߲߫": 382,
    "ߝߊ߫": 383,
    "ߙߊ߲": 384,
    "ߣߏߙߊߛߏ": 385,
    "ߞߘߐ߬": 386,
    "ߓߊ߯ߙߊ": 387,
    "ߛߐ߲߬": 388,
    "ߦߋ": 389,
    "ߣߊ߲߬": 390,
    "ߠߎ߫": 391,
    "ߙߌ߲߬": 392,
    "ߡߌ߲߬": 393,
    "ߟߋ߲": 394,
    "ߗߋ": 395,
    "ߞߏߛߓߍ߫": 396,
    "ߙߏ߬": 397,
    "ߓߊߏ߬": 398,
    "ߝߌ߲߬": 399,
    "ߕߌ߲߬ߞߎߘߎ߲": 400,
    "ߓߡߊ߬ߞߐ߫": 401,
    "߂߀߀": 402,
    "ߘߊ߲߫": 403,
    "ߥߊ߬": 404,
    "ߡߊ߬߸": 405,
    "ߖߡߊ߬": 406,
    "ߓߊߟߌ": 407,
    "ߢߊ߬": 408,
    "ߟߑ": 409,
    "ߥߘߋ߬": 410,
    "ߟߴߊ߬": 411,
    "ߞߵߏ߬": 412,
    "ߣߏߙߊߛߏߓߊ߫": 413,
    "ߕߎ߬ߙߋ": 414,
    "ߝߏ߫": 415,
    "ߟߐ": 416,
    "ߊߝ": 417,
    "ߓߑ": 418,
    "ߘߐߦߊ": 419,
    "ߝߊ߬ߙߊ߲߬ߛߌ߫": 420,
    "ߓߏߟߏ߲": 421,
    "ߝߘߊ߬": 422,
    "ߓߐ߬": 423,
    "ߞߋ߬": 424,
    "ߘߍ߲": 425,
    "ߡߌ߬ߙߌ߲߬": 426,
    "ߡߐ߱": 427,
    "ߦߌ߫": 428,
    "ߢߌ߲߬": 429,
    "ߢߊ߫": 430,
    "ߞߊ߲ߕߌ߮": 431,
    "ߞߊ߲ߓߍ߲": 432,
    "ߡߐ߮": 433,
    "ߝߙߍ": 434,
    "ߟߏ߲߫": 435,
    "ߥߏ": 436,
    "ߕߌ߰": 437,
    "ߕߍ߰": 438,
    "ߘߏ߬": 439,
    "ߓߌߟߊ": 440,
    "߁߈": 441,
    "ߡߌ߬ߙߌ߲߬ߘߌ": 442,
    "ߝߋ߲": 443,
    "ߡߙߊ߬ߓߊ߰": 444,
    "ߡߋ": 445,
    "ߕߍ߬": 446,
    "ߢߍ߫": 447,
    "ߞߎ߲߬ߠߊ߬": 448,
    "߁߉߆": 449,
    "ߞߐ߰": 450,
    "ߛߏ߫": 451,
    "ߦߊ߲߬": 452,
    "ߓߎ߫": 453,
    "ߕߙߊ": 454,
    "ߝߊ߬ߛߏ߬": 455,
    "ߟߌ߲": 456,
    "ߘߟߊ": 457,
    "ߕߐ߭": 458,
    "ߞߣߐ": 459,
    "ߦߌ߬ߘߊ߬": 460,
    "ߜߋ߲": 461,
    "ߕߐ߰": 462,
    "ߕߌ߲": 463,
    "ߙߍ߲": 464,
    "ߝߌ߬ߟߊ": 465,
    "ߞߊ߬ߙߌ߬": 466,
    "ߛߣߍ߬": 467,
    "ߞߊ߲ߞߊ߲߫": 468,
    "ߞߟߏ": 469,
    "ߞߵߊ߬ߟߎ߬": 470,
    "ߊߝߙߌߞߌ߬": 471,
    "ߛߌ߲߬": 472,
    "ߖߘߍ߬": 473,
    "ߛߌ߮": 474,
    "ߛߐ": 475,
    "ߓߏ߬": 476,
    "ߡߊ߬ߟߌ": 477,
    "ߖߘߍ": 478,
    "ߘߐ߲": 479,
    "ߥߊ߯": 480,
    "ߖߌ߰": 481,
    "ߞߊ߲ߕߌ߯": 482,
    "ߖߍ߬ߘߍ": 483,
    "ߟߊߥ": 484,
    "ߟߐ߲߬": 485,
    "ߛߍ": 486,
    "ߡߌ߬ߣߊ߬": 487,
    "ߘߌ߯": 488,
    "ߓߡߊ": 489,
    "ߓߍ߬": 490,
    "ߕߎ߲߰": 491,
    "ߛߐ߲": 492,
    "ߕߎ߬ߡߊ߬": 493,
    "ߟߐ߲ߞߏ": 494,
    "ߘߎ߲߬": 495,
    "ߙߎ߫": 496,
    "ߙߍ߬": 497,
    "ߣߐ߬": 498,
    "ߛߍ߲": 499,
    "ߕߊ߬ߡߌ߲߬": 500,
    "ߛߌ߲߬ߝ": 501,
    "ߡߎ߬": 502,
    "ߦߊ߲": 503,
    "ߓߙߊ": 504,
    "ߠߊ߫߸": 505,
    "ߕߋ߲߬": 506,
    "ߘߋ߫": 507,
    "߁߉߉": 508,
    "ߥߊ߲": 509,
    "ߕߊ߲߬": 510,
    "ߕߏ߲": 511,
    "ߖߌ߬ߘߊ": 512,
    "ߝߘߏ߬": 513,
    "ߣߌ߬": 514,
    "ߞߟߌ߫": 515,
    "ߘߍ߬ߣߍ߲": 516,
    "ߒߖߘߍ": 517,
    "ߓߌ߫": 518,
    "ߟߋ߲߬": 519,
    "ߓߎ߬": 520,
    "ߟߐ߲߫": 521,
    "ߣߴߏ߬": 522,
    "ߝߊ߲": 523,
    "ߘߌߦߊ": 524,
    "ߜ߭ߊ": 525,
    "ߝߟߍ߫": 526,
    "ߖߌ߫": 527,
    "ߝߙߍߕߍ": 528,
    "ߜ߭ߏ": 529,
    "ߝߘߎ߬": 530,
    "ߝߍ": 531,
    "ߊ߬ߥ": 532,
    "ߝߘߏ߬ߓߊ߬": 533,
    "ߛߋ߬": 534,
    "ߡߍ߲߫": 535,
    "ߙߌ߲": 536,
    "ߓߘߍ߬ߓߘߍ߬": 537,
    "ߡߏߘߌ": 538,
    "ߕߙߊߥ": 539,
    "ߝߟߐ߫": 540,
    "ߖߘߊ߬": 541,
    "ߡߊ߯": 542,
    "ߜߐ": 543,
    "ߛߎߥߊ߲": 544,
    "ߝߌߟߊ": 545,
    "ߓߌ߲": 546,
    "ߕߌ߫": 547,
    "ߛߓߊ߬": 548,
    "ߡߊ߲߬ߛߊ߬": 549,
    "ߖߎ": 550,
    "ߙߏ߫": 551,
    "ߟߦߊ": 552,
    "ߛߙߍ": 553,
    "߁߉߇": 554,
    "ߗߍ߬": 555,
    "ߊߟߌ": 556,
    "ߛߏ߯": 557,
    "ߔߊ": 558,
    "ߝߘߊ߬ߝߌ߲߬": 559,
    "ߛߍ߬": 560,
    "ߕߙߊߥߟߋ߫": 561,
    "ߘߐ߬ߝߐ": 562,
    "ߣߎ߲": 563,
    "ߡߎ߲": 564,
    "ߞߙߏ߬": 565,
    "ߡߙߊ߬ߓߊ߰ߘߊ": 566,
    "ߞߏ߲ߞߏ": 567,
    "ߞߡߊ߬": 568,
    "ߓߑߟߐ߲": 569,
    "ߓߑߟߐ߲ߘߌ߫": 570,
    "ߣߵߊ߬": 571,
    "ߟߊߓ": 572,
    "ߔߌ": 573,
    "ߦߟߌ": 574,
    "ߘߌߦߊ߫": 575,
    "ߣߊߡߎ߲߫": 576,
    "ߡߊ߬ߦߊ": 577,
    "ߡߊ߬ߞߐ߬ߙߐ߲߬": 578,
    "ߡߊ߬ߞߐ߬ߙߐ߲߬ߞߐ߬ߙߐ߲߬": 579,
    "ߛߌ߲߬ߝߏ߲߬": 580,
    "ߘߍ߲ߒߖߘߍ": 581,
    "n": 582,
    "i": 583,
    "a": 584,
    "an": 585,
    "ߊߟߎ": 586,
    "alu": 587,
    "ߊߥߎ": 588,
    "awu": 589,
    "be": 590,
    "te": 591,
    "ka": 592,
    "ma": 593,
    "na": 594,
    "ߓߍ ߣߊ": 595,
    "bena": 596,
    "la": 597,
    "do": 598,
    "kan": 599,
    "fe": 600,
    "ye": 601,
    "bolo": 602,
    "li": 603,
    "ba": 604,
    "lan": 605,
    "ya": 606,
    "den": 607,
    "ߛߏ ߕߍ ߦߋ": 608,
    "ߡߐ߱ ߞߊ ߝߊߞߊ ߛߐߘߐ": 609,
    "ߓߏߟߏ ߘߏ ߕߍ ߞߊ ߡߏߙߌ ߕߏ": 610,
    "ߞߎߠߊ ߡߊ ߞߊ ߖߎ": 611,
    "ߛߏ ߡߊ ߓߏ ߖߏ": 612,
    "ߞߐ ߡߊ ߥߴߊ ߖߌ ߡߊ": 613
  },
  "vocab_size": 614,
  "special_tokens": {
    "[PAD]": 0,
    "[UNK]": 1,
    "[BOS]": 2,
    "[EOS]": 3,
    "[SEP]": 4
  },
  "merges": [
    [
      "ߟ",
      "ߊ߫"
    ],
    [
      "ߞ",
      "ߊ߬"
    ],
    [
      "ߡ",
      "ߊ߬"
    ],
    [
      "ߟ",
      "ߊ"
    ],
    [
      "ߟ",
      "ߎ߬"
    ],
    [
      "ߘ",
      "ߌ߫"
    ],
    [
      "ߡ",
      "ߊ"
    ],
    [
      "ߦ",
      "ߊ"
    ],
    [
      "ߦ",
      "ߋ߫"
    ],
    [
      "ߘ",
      "ߐ߫"
    ],
    [
      "ߟ",
      "ߋ߬"
    ],
    [
      "ߣ",
      "ߌ߫"
    ],
    [
      "ߟ",
      "ߌ"
    ],
    [
      "ߓ",
      "ߊ"
    ],
    [
      "ߘ",
      "ߊ߫"
    ],
    [
      "ߘ",
      "ߊ"
    ],
    [
      "ߞ",
      "ߏ"
    ],
    [
      "ߞ",
      "ߍ߫"
    ],
    [
      "ߞ",
      "ߊ"
    ],
    [
      "ߞ",
      "ߊ߲"
    ],
    [
      "ߙ",
      "ߊ"
    ],
    [
      "ߘ",
      "ߍ߬"
    ],
    [
      "ߟ",
      "ߎ߫"
    ],
    [
      "ߠ",
      "ߊ߫"
    ],
    [
      "ߓ",
      "ߊ߬"
    ],
    [
      "ߋ",
      "ߟ"
    ],
    [
      "ߟ",
      "ߊ߬"
    ],
    [
      "ߡ",
      "ߊ߲߬"
    ],
    [
      "ߘ",
      "ߐ"
    ],
    [
      "ߣ",
      "ߊ߬"
    ],
    [
      "ߡ",
      "ߍ߲"
    ],
    [
      "ߞ",
      "ߎ"
    ],
    [
      "ߘ",
      "ߌ"
    ],
    [
      "ߝ",
      "ߊ߬"
    ],
    [
      "ߙ",
      "ߌ"
    ],
    [
      "ߣ",
      "ߍ߲"
    ],
    [
      "ߟ",
      "ߋ"
    ],
    [
      "ߞߵ",
      "ߊ߬"
    ],
    [
      "ߕ",
      "ߍ߫"
    ],
    [
      "ߞ",
      "ߏ߫"
    ],
    [
      "ߣ",
      "ߊ"
    ],
    [
      "ߛ",
      "ߌ"
    ],
    [
      "ߘ",
      "ߏ߫"
    ],
    [
      "ߦ",
      "ߊ߫"
    ],
    [
      "ߙ",
      "ߊ߬"
    ],
    [
      "ߛ",
      "ߌ߬"
    ],
    [
      "ߘ",
      "ߊ߬"
    ],
    [
      "ߖ",
      "ߌ߬"
    ],
    [
      "ߋߟ",
      "ߋ߲"
    ],
    [
      "ߣ",
      "ߌ߲߬"
    ],
    [
      "ߣ",
      "ߊ߫"
    ],
    [
      "ߓ",
      "ߊ߫"
    ],
    [
      "ߘ",
      "ߐ߬"
    ],
    [
      "ߟ",
      "ߏ"
    ],
    [
      "ߛ",
      "ߊ߬"
    ],
    [
      "ߕ",
      "ߎ߬"
    ],
    [
      "ߠ",
      "ߎ߬"
    ],
    [
      "ߞ",
      "ߎ߬"
    ],
    [
      "ߞ",
      "ߐ"
    ],
    [
      "ߞߊ߬",
      "ߙ"
    ],
    [
      "ߣ",
      "ߍ߲߫"
    ],
    [
      "ߛ",
      "ߏ"
    ],
    [
      "ߟ",
      "ߐ߲"
    ],
    [
      "ߕ",
      "ߊ߬"
    ],
    [
      "ߕ",
      "ߊ"
    ],
    [
      "ߘ",
      "ߍ"
    ],
    [
      "ߕ",
      "ߘߍ߬"
    ],
    [
      "ߢ",
      "ߊ"
    ],
    [
      "ߓ",
      "ߍ߯"
    ],
    [
      "ߞ",
      "ߐ߬"
    ],
    [
      "ߛ",
      "ߊ"
    ],
    [
      "߁",
      "߉"
    ],
    [
      "ߣ",
      "ߍ߬"
    ],
    [
      "ߘ",
      "ߋ߲"
    ],
    [
      "ߟ",
      "ߌ߬"
    ],
    [
      "ߞ",
      "ߙ"
    ],
    [
      "ߙ",
      "ߋ"
    ],
    [
      "ߡ",
      "ߊ߫"
    ],
    [
      "ߡ",
      "ߌ߬"
    ],
    [
      "ߞ",
      "ߣ"
    ],
    [
      "ߞ",
      "ߍ"
    ],
    [
      "ߝ",
      "ߍ߬"
    ],
    [
      "ߜ",
      "ߋߟߋ߲"
    ],
    [
      "ߓ",
      "ߍ߫"
    ],
    [
      "ߕ",
      "ߍ"
    ],
    [
      "ߞ",
      "ߎ߲߬"
    ],
    [
      "ߛ",
      "ߎ"
    ],
    [
      "ߊ߬",
      "ߟߎ߬"
    ],
    [
      "ߛ",
      "ߋ"
    ],
    [
      "ߞ",
      "ߊ߲߬"
    ],
    [
      "ߓ",
      "ߊ߯"
    ],
    [
      "ߡ",
      "ߊ߲"
    ],
    [
      "ߞߴ",
      "ߊ߬"
    ],
    [
      "ߘ",
      "ߏ߲߬"
    ],
    [
      "ߓ",
      "ߐ߫"
    ],
    [
      "ߡߊ߲߬",
      "ߘ"
    ],
    [
      "ߞ",
      "ߐ߫"
    ],
    [
      "ߞ",
      "ߏ߬"
    ],
    [
      "ߠ",
      "ߊ"
    ],
    [
      "ߓ",
      "ߌ"
    ],
    [
      "ߝ",
      "ߏ"
    ],
    [
      "ߟ",
      "ߌ߫"
    ],
    [
      "ߓ",
      "ߍ"
    ],
    [
      "ߖ",
      "ߊ߬"
    ],
    [
      "ߝ",
      "ߟ"
    ],
    [
      "ߝ",
      "ߊ"
    ],
    [
      "ߛ",
      "ߌ߰"
    ],
    [
      "ߕ",
      "ߌ߮"
    ],
    [
      "ߣߴ",
      "ߊ߬"
    ],
    [
      "ߞ",
      "ߌ߬"
    ],
    [
      "ߠ",
      "ߋ߬"
    ],
    [
      "ߓ",
      "ߌ߬"
    ],
    [
      "ߞ",
      "ߋ"
    ],
    [
      "ߙ",
      "ߊ߫"
    ],
    [
      "ߘ",
      "ߌ߬"
    ],
    [
      "ߙ",
      "ߌ߬"
    ],
    [
      "ߕ",
      "ߌ"
    ],
    [
      "ߓ",
      "ߍ߲߬"
    ],
    [
      "ߡ",
      "ߌ"
    ],
    [
      "ߟ",
      "ߏ߫"
    ],
    [
      "ߖߌ߬",
      "ߣߍ߬"
    ],
    [
      "ߙ",
      "ߍ"
    ],
    [
      "ߘ",
      "ߎ"
    ],
    [
      "ߡ",
      "ߐ߰"
    ],
    [
      "ߝ",
      "ߣߊ߫"
    ],
    [
      "ߟ",
      "ߏ߲"
    ],
    [
      "ߝ",
      "ߐ"
    ],
    [
      "ߙ",
      "ߐ"
    ],
    [
      "ߛ",
      "ߐ߬"
    ],
    [
      "ߛ",
      "ߏ߬"
    ],
    [
      "ߣ",
      "ߌ߲"
    ],
    [
      "ߡ",
      "ߙߊ߬"
    ],
    [
      "ߝ",
      "ߐ߫"
    ],
    [
      "ߓ",
      "ߊ߲"
    ],
    [
      "ߘ",
      "ߎ߯"
    ],
    [
      "ߞ",
      "ߍ߬"
    ],
    [
      "߀",
      "߀"
    ],
    [
      "ߙ",
      "ߊ߲߬"
    ],
    [
      "ߘ",
      "ߎ߬"
    ],
    [
      "ߞߊ߬ߙ",
      "ߊ߲߬"
    ],
    [
      "ߦ",
      "ߌ"
    ],
    [
      "ߦ",
      "ߊ߬"
    ],
    [
      "ߕ",
      "ߐ߯"
    ],
    [
      "ߞߣ",
      "ߐ߫"
    ],
    [
      "ߞߊ",
      "ߙ"
    ],
    [
      "ߞ",
      "ߌ"
    ],
    [
      "ߝߊ߬",
      "ߙߊ߲߬"
    ],
    [
      "ߟߊ߫",
      "߸"
    ],
    [
      "ߡ",
      "ߊ߲߫"
    ],
    [
      "ߞ",
      "ߎ߲"
    ],
    [
      "ߦ",
      "ߋ߲߬"
    ],
    [
      "ߓ",
      "ߐ"
    ],
    [
      "ߕ",
      "ߋ߬"
    ],
    [
      "ߟ",
      "ߍ߬"
    ],
    [
      "ߘ",
      "ߍ߫"
    ],
    [
      "ߛ",
      "ߌ߫"
    ],
    [
      "ߘ",
      "ߐ߲߬"
    ],
    [
      "ߟ",
      "ߋ߫"
    ],
    [
      "ߡ",
      "ߏ"
    ],
    [
      "ߠ",
      "ߌ߲"
    ],
    [
      "ߥ",
      "ߊ"
    ],
    [
      "ߟ",
      "ߊ߲"
    ],
    [
      "ߛ",
      "ߋ߫"
    ],
    [
      "ߞ",
      "ߊ߲߫"
    ],
    [
      "ߣ",
      "ߍ߫"
    ],
    [
      "ߦ",
      "ߌ߬"
    ],
    [
      "ߞ",
      "ߘߐ߫"
    ],
    [
      "ߘߴ",
      "ߊ߬"
    ],
    [
      "ߛߌ",
      "ߦߊ"
    ],
    [
      "ߓ",
      "ߎ"
    ],
    [
      "ߓ",
      "ߏ"
    ],
    [
      "ߕ",
      "ߟߋ߬"
    ],
    [
      "ߙ",
      "ߋ߫"
    ],
    [
      "ߛ",
      "ߊ߲"
    ],
    [
      "ߓ",
      "ߊ߮"
    ],
    [
      "ߓ",
      "ߟߏ߫"
    ],
    [
      "ߡߊ߲߬ߘ",
      "ߋ߲߬"
    ],
    [
      "ߖ",
      "ߊ"
    ],
    [
      "ߕ",
      "ߎ"
    ],
    [
      "ߓ",
      "ߟߏ"
    ],
    [
      "ߙ",
      "ߎ"
    ],
    [
      "ߕ",
      "ߏ߫"
    ],
    [
      "ߣ",
      "ߌ"
    ],
    [
      "ߖ",
      "ߌ"
    ],
    [
      "ߛ",
      "ߊ߫"
    ],
    [
      "ߦߴ",
      "ߊ߬"
    ],
    [
      "ߤ",
      "ߊ"
    ],
    [
      "ߕ",
      "ߏ"
    ],
    [
      "ߙ",
      "ߌ߫"
    ],
    [
      "ߛ",
      "ߊ߲߬"
    ],
    [
      "ߘ",
      "ߎ߲"
    ],
    [
      "ߛ",
      "ߓߍ"
    ],
    [
      "ߝ",
      "ߏ߬"
    ],
    [
      "ߛߋ",
      "ߞߎ߬"
    ],
    [
      "ߜߋߟߋ߲",
      "ߜߋߟߋ߲"
    ],
    [
      "ߜ",
      "ߍ"
    ],
    [
      "ߘߌ߫",
      "߸"
    ],
    [
      "ߘ",
      "ߎ߰"
    ],
    [
      "ߓ",
      "ߍ߲"
    ],
    [
      "ߞ",
      "ߊ߫"
    ],
    [
      "ߒ",
      "ߞߏ"
    ],
    [
      "ߥ",
      "ߎ"
    ],
    [
      "ߣ",
      "ߍ"
    ],
    [
      "ߣ",
      "ߌ߲߫"
    ],
    [
      "ߣ",
      "ߏ"
    ],
    [
      "ߕ",
      "ߌ߯"
    ],
    [
      "ߘ",
      "ߋ߬"
    ],
    [
      "ߓ",
      "ߊ߰"
    ],
    [
      "ߞ",
      "ߘߐ"
    ],
    [
      "ߛ",
      "ߑ"
    ],
    [
      "ߓ",
      "ߊ߲߬"
    ],
    [
      "ߡ",
      "ߌ߲"
    ],
    [
      "ߝߟ",
      "ߐ"
    ],
    [
      "ߋߟ",
      "ߋ߲߫"
    ],
    [
      "ߓ",
      "ߘߊ߫"
    ],
    [
      "ߢ",
      "ߍ"
    ],
    [
      "ߞߎ",
      "ߡߊ"
    ],
    [
      "ߓ",
      "ߋ"
    ],
    [
      "ߕ",
      "ߊ߯"
    ],
    [
      "ߊ߬",
      "ߟߎ߫"
    ],
    [
      "ߘ",
      "ߊ߲"
    ],
    [
      "ߕ",
      "ߊ߫"
    ],
    [
      "ߞߏ",
      "ߛ"
    ],
    [
      "ߣ",
      "ߊ߲"
    ],
    [
      "ߛߐ߬",
      "ߘߐ߲߬"
    ],
    [
      "ߟ",
      "ߍ"
    ],
    [
      "ߓ",
      "ߏ߲"
    ],
    [
      "ߝ",
      "ߊ߲߬"
    ],
    [
      "ߕ",
      "ߐ߮"
    ],
    [
      "ߝ",
      "ߌ߬"
    ],
    [
      "ߛ",
      "ߌ߲"
    ],
    [
      "ߘߐ߫",
      "߸"
    ],
    [
      "ߢ",
      "ߐ߲߮"
    ],
    [
      "ߕ",
      "ߊ߲"
    ],
    [
      "ߛ",
      "ߎ߬"
    ],
    [
      "ߙߌ",
      "ߞߌ߬"
    ],
    [
      "ߖ",
      "ߊ߯"
    ],
    [
      "ߦ",
      "ߏ߫"
    ],
    [
      "ߙ",
      "ߑ"
    ],
    [
      "ߠ",
      "ߊ߬"
    ],
    [
      "ߓ",
      "ߘߍ߬"
    ],
    [
      "ߟ",
      "ߏ߬"
    ],
    [
      "ߟ",
      "ߐ߬"
    ],
    [
      "ߞ",
      "ߟߌ"
    ],
    [
      "ߓ",
      "ߊ߲߫"
    ],
    [
      "ߣ",
      "ߍ߲߬"
    ],
    [
      "ߞ",
      "ߋߟߋ߲߫"
    ],
    [
      "ߕߎ߬",
      "ߡߊ"
    ],
    [
      "ߘ",
      "ߎ߮"
    ],
    [
      "ߝ",
      "ߌ"
    ],
    [
      "ߖ",
      "ߊ߲߬"
    ],
    [
      "ߦ",
      "ߟߍ߬"
    ],
    [
      "ߢ",
      "ߐ߲߯"
    ],
    [
      "ߞߏ߬",
      "ߣߌ߲߬"
    ],
    [
      "ߙ",
      "ߐ߲߬"
    ],
    [
      "ߥ",
      "ߟߊ߫"
    ],
    [
      "߂",
      "߀"
    ],
    [
      "ߞߎ",
      "ߘߎ߲"
    ],
    [
      "ߢ",
      "ߌ"
    ],
    [
      "ߥ",
      "ߊ߫"
    ],
    [
      "ߘ",
      "ߏ"
    ],
    [
      "ߦ",
      "ߙߐ"
    ],
    [
      "ߕ",
      "ߎ߲߬"
    ],
    [
      "ߞߙ",
      "ߎ"
    ],
    [
      "ߞ",
      "ߋߟߋ߲"
    ],
    [
      "ߞߊ߬ߙ",
      "ߊ߲"
    ],
    [
      "ߡ",
      "ߏ߬"
    ],
    [
      "ߘ",
      "ߊ߲߬"
    ],
    [
      "ߘ",
      "ߎ߱"
    ],
    [
      "ߣߏ",
      "ߙߊ"
    ],
    [
      "ߛ",
      "ߋ߲߬"
    ],
    [
      "ߝߊ߬ߙߊ߲߬",
      "ߛߌ߬"
    ],
    [
      "ߡ",
      "ߍ"
    ],
    [
      "ߘ",
      "ߋ"
    ],
    [
      "ߟ",
      "ߎ"
    ],
    [
      "ߕߋ߬",
      "ߟߋ"
    ],
    [
      "ߕ",
      "ߋ"
    ],
    [
      "ߢ",
      "ߐ߲߰"
    ],
    [
      "ߧ",
      "ߊ"
    ],
    [
      "ߣߊ",
      "ߡ"
    ],
    [
      "ߝ",
      "ߎ"
    ],
    [
      "ߕ",
      "ߌ߲߬"
    ],
    [
      "ߡߌ߬",
      "ߘߊ߬"
    ],
    [
      "ߕߎ߬",
      "ߙߋ߫"
    ],
    [
      "ߕ",
      "ߌ߬"
    ],
    [
      "ߙ",
      "ߋ߲"
    ],
    [
      "ߞ",
      "ߐ߲"
    ],
    [
      "ߖߌ߬",
      "ߣߍ߫"
    ],
    [
      "ߙ",
      "ߏ"
    ],
    [
      "ߡߊ߲߬ߘ",
      "ߋ߲߫"
    ],
    [
      "ߞߐ߬",
      "ߙߐ߲߬"
    ],
    [
      "ߖ",
      "ߋ߬"
    ],
    [
      "ߡ",
      "ߎ"
    ],
    [
      "ߖ",
      "ߎ߬"
    ],
    [
      "ߞߊߙ",
      "ߊ߲"
    ],
    [
      "ߘ",
      "ߎ߫"
    ],
    [
      "ߛ",
      "ߙߋ"
    ],
    [
      "ߞߊ߬",
      "ߝߏ߬"
    ],
    [
      "ߓ",
      "ߡߊ߬"
    ],
    [
      "ߛ",
      "ߎ߲"
    ],
    [
      "ߙ",
      "ߋ߬"
    ],
    [
      "ߜ",
      "ߘߍ߫"
    ],
    [
      "ߟ",
      "ߊ߲߬"
    ],
    [
      "߁߉",
      "߈"
    ],
    [
      "ߞߋ",
      "ߕߊ߬"
    ],
    [
      "ߖ",
      "ߍ߬"
    ],
    [
      "ߓ",
      "ߘߊ"
    ],
    [
      "ߓߌ߬",
      "ߟߊ߬"
    ],
    [
      "ߕ",
      "ߐ"
    ],
    [
      "ߞ",
      "ߟߊ"
    ],
    [
      "ߞ",
      "ߏ߲"
    ],
    [
      "ߕ",
      "ߐ߬"
    ],
    [
      "ߛߌߦߊ",
      "ߡߊ߲߫"
    ],
    [
      "ߝ",
      "ߊ߫"
    ],
    [
      "ߙ",
      "ߊ߲"
    ],
    [
      "ߣߏߙߊ",
      "ߛߏ"
    ],
    [
      "ߞ",
      "ߘߐ߬"
    ],
    [
      "ߓߊ߯",
      "ߙߊ"
    ],
    [
      "ߛ",
      "ߐ߲߬"
    ],
    [
      "ߦ",
      "ߋ"
    ],
    [
      "ߣ",
      "ߊ߲߬"
    ],
    [
      "ߠ",
      "ߎ߫"
    ],
    [
      "ߙ",
      "ߌ߲߬"
    ],
    [
      "ߡ",
      "ߌ߲߬"
    ],
    [
      "ߟ",
      "ߋ߲"
    ],
    [
      "ߗ",
      "ߋ"
    ],
    [
      "ߞߏߛ",
      "ߓߍ߫"
    ],
    [
      "ߙ",
      "ߏ߬"
    ],
    [
      "ߓߊ",
      "ߏ߬"
    ],
    [
      "ߝ",
      "ߌ߲߬"
    ],
    [
      "ߕߌ߲߬",
      "ߞߎߘߎ߲"
    ],
    [
      "ߓߡߊ߬",
      "ߞߐ߫"
    ],
    [
      "߂",
      "߀߀"
    ],
    [
      "ߘ",
      "ߊ߲߫"
    ],
    [
      "ߥ",
      "ߊ߬"
    ],
    [
      "ߡߊ߬",
      "߸"
    ],
    [
      "ߖ",
      "ߡߊ߬"
    ],
    [
      "ߓߊ",
      "ߟߌ"
    ],
    [
      "ߢ",
      "ߊ߬"
    ],
    [
      "ߟ",
      "ߑ"
    ],
    [
      "ߥ",
      "ߘߋ߬"
    ],
    [
      "ߟߴ",
      "ߊ߬"
    ],
    [
      "ߞߵ",
      "ߏ߬"
    ],
    [
      "ߣߏߙߊߛߏ",
      "ߓߊ߫"
    ],
    [
      "ߕߎ߬",
      "ߙߋ"
    ],
    [
      "ߝ",
      "ߏ߫"
    ],
    [
      "ߟ",
      "ߐ"
    ],
    [
      "ߊ",
      "ߝ"
    ],
    [
      "ߓ",
      "ߑ"
    ],
    [
      "ߘߐ",
      "ߦߊ"
    ],
    [
      "ߝߊ߬ߙߊ߲߬",
      "ߛߌ߫"
    ],
    [
      "ߓߏ",
      "ߟߏ߲"
    ],
    [
      "ߝ",
      "ߘߊ߬"
    ],
    [
      "ߓ",
      "ߐ߬"
    ],
    [
      "ߞ",
      "ߋ߬"
    ],
    [
      "ߘ",
      "ߍ߲"
    ],
    [
      "ߡߌ߬",
      "ߙߌ߲߬"
    ],
    [
      "ߡ",
      "ߐ߱"
    ],
    [
      "ߦ",
      "ߌ߫"
    ],
    [
      "ߢ",
      "ߌ߲߬"
    ],
    [
      "ߢ",
      "ߊ߫"
    ],
    [
      "ߞߊ߲",
      "ߕߌ߮"
    ],
    [
      "ߞߊ߲",
      "ߓߍ߲"
    ],
    [
      "ߡ",
      "ߐ߮"
    ],
    [
      "ߝ",
      "ߙߍ"
    ],
    [
      "ߟ",
      "ߏ߲߫"
    ],
    [
      "ߥ",
      "ߏ"
    ],
    [
      "ߕ",
      "ߌ߰"
    ],
    [
      "ߕ",
      "ߍ߰"
    ],
    [
      "ߘ",
      "ߏ߬"
    ],
    [
      "ߓߌ",
      "ߟߊ"
    ],
    [
      "߁",
      "߈"
    ],
    [
      "ߡߌ߬ߙߌ߲߬",
      "ߘߌ"
    ],
    [
      "ߝ",
      "ߋ߲"
    ],
    [
      "ߡߙߊ߬",
      "ߓߊ߰"
    ],
    [
      "ߡ",
      "ߋ"
    ],
    [
      "ߕ",
      "ߍ߬"
    ],
    [
      "ߢ",
      "ߍ߫"
    ],
    [
      "ߞߎ߲߬",
      "ߠߊ߬"
    ],
    [
      "߁߉",
      "߆"
    ],
    [
      "ߞ",
      "ߐ߰"
    ],
    [
      "ߛ",
      "ߏ߫"
    ],
    [
      "ߦ",
      "ߊ߲߬"
    ],
    [
      "ߓ",
      "ߎ߫"
    ],
    [
      "ߕ",
      "ߙߊ"
    ],
    [
      "ߝߊ߬",
      "ߛߏ߬"
    ],
    [
      "ߟ",
      "ߌ߲"
    ],
    [
      "ߘ",
      "ߟߊ"
    ],
    [
      "ߕ",
      "ߐ߭"
    ],
    [
      "ߞߣ",
      "ߐ"
    ],
    [
      "ߦߌ߬",
      "ߘߊ߬"
    ],
    [
      "ߜ",
      "ߋ߲"
    ],
    [
      "ߕ",
      "ߐ߰"
    ],
    [
      "ߕ",
      "ߌ߲"
    ],
    [
      "ߙ",
      "ߍ߲"
    ],
    [
      "ߝߌ߬",
      "ߟߊ"
    ],
    [
      "ߞߊ߬ߙ",
      "ߌ߬"
    ],
    [
      "ߛ",
      "ߣߍ߬"
    ],
    [
      "ߞߊ߲",
      "ߞߊ߲߫"
    ],
    [
      "ߞ",
      "ߟߏ"
    ],
    [
      "ߞߵߊ߬",
      "ߟߎ߬"
    ],
    [
      "ߊߝ",
      "ߙߌߞߌ߬"
    ],
    [
      "ߛ",
      "ߌ߲߬"
    ],
    [
      "ߖ",
      "ߘߍ߬"
    ],
    [
      "ߛ",
      "ߌ߮"
    ],
    [
      "ߛ",
      "ߐ"
    ],
    [
      "ߓ",
      "ߏ߬"
    ],
    [
      "ߡߊ߬",
      "ߟߌ"
    ],
    [
      "ߖ",
      "ߘߍ"
    ],
    [
      "ߘ",
      "ߐ߲"
    ],
    [
      "ߥ",
      "ߊ߯"
    ],
    [
      "ߖ",
      "ߌ߰"
    ],
    [
      "ߞߊ߲",
      "ߕߌ߯"
    ],
    [
      "ߖߍ߬",
      "ߘߍ"
    ],
    [
      "ߟߊ",
      "ߥ"
    ],
    [
      "ߟ",
      "ߐ߲߬"
    ],
    [
      "ߛ",
      "ߍ"
    ],
    [
      "ߡߌ߬",
      "ߣߊ߬"
    ],
    [
      "ߘ",
      "ߌ߯"
    ],
    [
      "ߓ",
      "ߡߊ"
    ],
    [
      "ߓ",
      "ߍ߬"
    ],
    [
      "ߕ",
      "ߎ߲߰"
    ],
    [
      "ߛ",
      "ߐ߲"
    ],
    [
      "ߕߎ߬",
      "ߡߊ߬"
    ],
    [
      "ߟߐ߲",
      "ߞߏ"
    ],
    [
      "ߘ",
      "ߎ߲߬"
    ],
    [
      "ߙ",
      "ߎ߫"
    ],
    [
      "ߙ",
      "ߍ߬"
    ],
    [
      "ߣ",
      "ߐ߬"
    ],
    [
      "ߛ",
      "ߍ߲"
    ],
    [
      "ߕߊ߬",
      "ߡߌ߲߬"
    ],
    [
      "ߛߌ߲߬",
      "ߝ"
    ],
    [
      "ߡ",
      "ߎ߬"
    ],
    [
      "ߦ",
      "ߊ߲"
    ],
    [
      "ߓ",
      "ߙߊ"
    ],
    [
      "ߠߊ߫",
      "߸"
    ],
    [
      "ߕ",
      "ߋ߲߬"
    ],
    [
      "ߘ",
      "ߋ߫"
    ],
    [
      "߁߉",
      "߉"
    ],
    [
      "ߥ",
      "ߊ߲"
    ],
    [
      "ߕ",
      "ߊ߲߬"
    ],
    [
      "ߕ",
      "ߏ߲"
    ],
    [
      "ߖߌ߬",
      "ߘߊ"
    ],
    [
      "ߝ",
      "ߘߏ߬"
    ],
    [
      "ߣ",
      "ߌ߬"
    ],
    [
      "ߞ",
      "ߟߌ߫"
    ],
    [
      "ߘߍ߬",
      "ߣߍ߲"
    ],
    [
      "ߒ",
      "ߖߘߍ"
    ],
    [
      "ߓ",
      "ߌ߫"
    ],
    [
      "ߟ",
      "ߋ߲߬"
    ],
    [
      "ߓ",
      "ߎ߬"
    ],
    [
      "ߟ",
      "ߐ߲߫"
    ],
    [
      "ߣߴ",
      "ߏ߬"
    ],
    [
      "ߝ",
      "ߊ߲"
    ],
    [
      "ߘߌ",
      "ߦߊ"
    ],
    [
      "ߜ߭",
      "ߊ"
    ],
    [
      "ߝߟ",
      "ߍ߫"
    ],
    [
      "ߖ",
      "ߌ߫"
    ],
    [
      "ߝߙߍ",
      "ߕߍ"
    ],
    [
      "ߜ߭",
      "ߏ"
    ],
    [
      "ߝ",
      "ߘߎ߬"
    ],
    [
      "ߝ",
      "ߍ"
    ],
    [
      "ߊ߬",
      "ߥ"
    ],
    [
      "ߝߘߏ߬",
      "ߓߊ߬"
    ],
    [
      "ߛ",
      "ߋ߬"
    ],
    [
      "ߡ",
      "ߍ߲߫"
    ],
    [
      "ߙ",
      "ߌ߲"
    ],
    [
      "ߓߘߍ߬",
      "ߓߘߍ߬"
    ],
    [
      "ߡߏ",
      "ߘߌ"
    ],
    [
      "ߕߙߊ",
      "ߥ"
    ],
    [
      "ߝߟ",
      "ߐ߫"
    ],
    [
      "ߖ",
      "ߘߊ߬"
    ],
    [
      "ߡ",
      "ߊ߯"
    ],
    [
      "ߜ",
      "ߐ"
    ],
    [
      "ߛߎ",
      "ߥߊ߲"
    ],
    [
      "ߝߌ",
      "ߟߊ"
    ],
    [
      "ߓ",
      "ߌ߲"
    ],
    [
      "ߕ",
      "ߌ߫"
    ],
    [
      "ߛ",
      "ߓߊ߬"
    ],
    [
      "ߡߊ߲߬",
      "ߛߊ߬"
    ],
    [
      "ߖ",
      "ߎ"
    ],
    [
      "ߙ",
      "ߏ߫"
    ],
    [
      "ߟ",
      "ߦߊ"
    ],
    [
      "ߛ",
      "ߙߍ"
    ],
    [
      "߁߉",
      "߇"
    ],
    [
      "ߗ",
      "ߍ߬"
    ],
    [
      "ߊ",
      "ߟߌ"
    ],
    [
      "ߛ",
      "ߏ߯"
    ],
    [
      "ߔ",
      "ߊ"
    ],
    [
      "ߝߘߊ߬",
      "ߝߌ߲߬"
    ],
    [
      "ߛ",
      "ߍ߬"
    ],
    [
      "ߕߙߊߥ",
      "ߟߋ߫"
    ],
    [
      "ߘߐ߬",
      "ߝߐ"
    ],
    [
      "ߣ",
      "ߎ߲"
    ],
    [
      "ߡ",
      "ߎ߲"
    ],
    [
      "ߞߙ",
      "ߏ߬"
    ],
    [
      "ߡߙߊ߬ߓߊ߰",
      "ߘߊ"
    ],
    [
      "ߞߏ߲",
      "ߞߏ"
    ],
    [
      "ߞ",
      "ߡߊ߬"
    ],
    [
      "ߓߑ",
      "ߟߐ߲"
    ],
    [
      "ߓߑߟߐ߲",
      "ߘߌ߫"
    ],
    [
      "ߣߵ",
      "ߊ߬"
    ],
    [
      "ߟߊ",
      "ߓ"
    ],
    [
      "ߔ",
      "ߌ"
    ],
    [
      "ߦ",
      "ߟߌ"
    ],
    [
      "ߘߌ",
      "ߦߊ߫"
    ],
    [
      "ߣߊߡ",
      "ߎ߲߫"
    ],
    [
      "ߡߊ߬",
      "ߦߊ"
    ],
    [
      "ߡߊ߬",
      "ߞߐ߬ߙߐ߲߬"
    ],
    [
      "ߡߊ߬ߞߐ߬ߙߐ߲߬",
      "ߞߐ߬ߙߐ߲߬"
    ],
    [
      "ߛߌ߲߬ߝ",
      "ߏ߲߬"
    ],
    [
      "ߘߍ߲",
      "ߒߖߘߍ"
    ]
  ],
  "merge_count": 512,
  "bpe_tokens_added": 512,
  "morpheme_tokens_added": 32,
  "nko_char_count": 64
}