{
  "token_to_id": {
    "[PAD]": 0,
    "[UNK]": 1,
    "[BOS]": 2,
    "[EOS]": 3,
    "[SEP]": 4,
    "[MORPH_SEP]": 5,
    "߀": 6,
    "߁": 7,
    "߂": 8,
    "߃": 9,
    "߄": 10,
    "߅": 11,
    "߆": 12,
    "߇": 13,
    "߈": 14,
    "߉": 15,
    "ߊ": 16,
    "ߋ": 17,
    "ߌ": 18,
    "ߍ": 19,
    "ߎ": 20,
    "ߏ": 21,
    "ߐ": 22,
    "ߑ": 23,
    "ߒ": 24,
    "ߓ": 25,
    "ߔ": 26,
    "ߕ": 27,
    "ߖ": 28,
    "ߗ": 29,
    "ߘ": 30,
    "ߙ": 31,
    "ߚ": 32,
    "ߛ": 33,
    "ߜ": 34,
    "ߝ": 35,
    "ߞ": 36,
    "ߟ": 37,
    "ߠ": 38,
    "ߡ": 39,
    "ߢ": 40,
    "ߣ": 41,
    "ߤ": 42,
    "ߥ": 43,
    "ߦ": 44,
    "ߧ": 45,
    "ߨ": 46,
    "ߩ": 47,
    "ߪ": 48,
    "߫": 49,
    "߬": 50,
    "߭": 51,
    "߮": 52,
    "߯": 53,
    "߰": 54,
    "߱": 55,
    "߲": 56,
    "߳": 57,
    "ߴ": 58,
    "ߵ": 59,
    "߶": 60,
    "߷": 61,
    "߸": 62,
    "߹": 63,
    "ߺ": 64,
    "߻": 65,
    "߼": 66,
    "߽": 67,
    "߾": 68,
    "߿": 69,
    " ": 70,
    "ߘߌ": 71,
    "ߘߊ": 72,
    "ߞߍ": 73,
    "ߛߊ": 74,
    "ߕߊ": 75,
    "ߖߊ": 76,
    "ߖߌ": 77,
    "ߛߐ": 78,
    "ߘߏ": 79,
    "ߘߎ": 80,
    "ߞߊ߬": 81,
    "ߞߊ߬ߙ": 82,
    "ߞߊ߬ߙߊ": 83,
    "ߝߍ": 84,
    "ߛߌ߬": 85,
    "ߞߊ߲": 86,
    "ߝߐ": 87,
    "ߗߍ": 88,
    "ߛߌ߬ߟ": 89,
    "ߛߌ߬ߟߊ": 90,
    "ߛߍ": 91,
    "ߘߋ߲": 92,
    "ߓߐ": 93,
    "ߡߌ߲": 94,
    "ߞߎ߬": 95,
    "ߞߎ߬ߙ": 96,
    "ߘߏ߲": 97,
    "ߛߌ߬ߙ": 98,
    "ߖߊ߬": 99,
    "ߖߊ߬ߡ": 100,
    "ߖߊ߬ߡߊ": 101,
    "ߦߋ": 102,
    "ߡߍ߲": 103,
    "ߛߓ": 104,
    "ߛߓߍ": 105,
    "ߟߊ": 106,
    "ߡߊ߬": 107,
    "ߓߊ": 108,
    "ߟߊ߬": 109,
    "ߡߊ": 110,
    "ߣߊ": 111,
    "ߦߊ": 112,
    "ߟߌ": 113,
    "ߣߊ߬": 114,
    "ߞߊ": 115,
    "ߓߍ": 116,
    "ߕߍ": 117,
    "ߟߎ": 118,
    "ߊ߬ߟߎ": 119,
    "ߓߍ߫": 120,
    "ߓߍ߫ ": 121,
    "ߓߍ߫ ߣߊ": 122,
    "ߟߎ߬": 123,
    "ߦߋ߫": 124,
    "ߘߐ߫": 125,
    "ߟߋ߬": 126,
    "ߣߌ߫": 127,
    "ߞߏ": 128,
    "ߙߊ": 129,
    "ߘߍ߬": 130,
    "ߠߊ߫": 131,
    "ߋߟ": 132,
    "ߓߊ߬": 133,
    "ߝߊ߬": 134,
    "ߞߎ": 135,
    "ߙߌ": 136,
    "ߘߐ": 137,
    "ߟߋ": 138,
    "ߞߏ߫": 139,
    "ߟߎ߫": 140,
    "ߟߊ߫": 141,
    "ߘߏ߫": 142,
    "ߋߟߋ߲": 143,
    "ߙߊ߬": 144,
    "ߛߌ": 145,
    "ߦߊ߫": 146,
    "ߠߎ߬": 147,
    "ߕߎ߬": 148,
    "ߞߐ": 149,
    "ߟߏ": 150,
    "ߘߐ߬": 151,
    "ߣߌ߲߬": 152,
    "ߣߍ߲": 153,
    "ߞߣ": 154,
    "ߕߘߍ߬": 155,
    "ߛߏ": 156,
    "ߘߊ߬": 157,
    "ߟߐ߲": 158,
    "߁߉": 159,
    "ߞߐ߬": 160,
    "ߣߊ߫": 161,
    "ߞߙ": 162,
    "ߓߊ߫": 163,
    "ߟߌ߬": 164,
    "ߢߊ": 165,
    "ߙߋ": 166,
    "ߜߋߟߋ߲": 167,
    "ߣߍ߲߫": 168,
    "ߘߍ": 169,
    "ߞߎ߲߬": 170,
    "ߛߎ": 171,
    "ߘߊ߫": 172,
    "ߡߊ߲߬": 173,
    "ߓߊ߯": 174,
    "ߘߏ߲߬": 175,
    "ߓߐ߫": 176,
    "ߝߟ": 177,
    "ߝߏ": 178,
    "ߞߐ߫": 179,
    "ߞߏ߬": 180,
    "ߙߌ߬": 181,
    "ߓߌ": 182,
    "ߟߌ߫": 183,
    "ߠߋ߬": 184,
    "ߕߌ߮": 185,
    "ߝߊ": 186,
    "ߓߌ߬": 187,
    "ߞߌ߬": 188,
    "ߠߊ": 189,
    "ߞߋ": 190,
    "ߕߌ": 191,
    "ߛߌ߰": 192,
    "ߝߣߊ߫": 193,
    "ߟߏ߲": 194,
    "ߛߐ߬": 195,
    "ߛߏ߬": 196,
    "ߓߟ": 197,
    "ߙߊ߲߬": 198,
    "ߡߊ߲": 199,
    "ߡߙߊ߬": 200,
    "ߡߌ߬": 201,
    "ߝߐ߫": 202,
    "ߘߌ߫": 203,
    "߀߀": 204,
    "ߙߍ": 205
  },
  "vocab_size": 206,
  "special_tokens": {
    "[PAD]": 0,
    "[UNK]": 1,
    "[BOS]": 2,
    "[EOS]": 3,
    "[SEP]": 4,
    "[MORPH_SEP]": 5
  },
  "root_merges": [
    [
      "ߘ",
      "ߌ"
    ],
    [
      "ߘ",
      "ߊ"
    ],
    [
      "ߞ",
      "ߍ"
    ],
    [
      "ߛ",
      "ߊ"
    ],
    [
      "ߕ",
      "ߊ"
    ],
    [
      "ߖ",
      "ߊ"
    ],
    [
      "ߖ",
      "ߌ"
    ],
    [
      "ߛ",
      "ߐ"
    ],
    [
      "ߘ",
      "ߏ"
    ],
    [
      "ߘ",
      "ߎ"
    ],
    [
      "ߞ",
      "ߊ߬"
    ],
    [
      "ߞߊ߬",
      "ߙ"
    ],
    [
      "ߞߊ߬ߙ",
      "ߊ"
    ],
    [
      "ߝ",
      "ߍ"
    ],
    [
      "ߛ",
      "ߌ߬"
    ],
    [
      "ߞ",
      "ߊ߲"
    ],
    [
      "ߝ",
      "ߐ"
    ],
    [
      "ߗ",
      "ߍ"
    ],
    [
      "ߛߌ߬",
      "ߟ"
    ],
    [
      "ߛߌ߬ߟ",
      "ߊ"
    ],
    [
      "ߛ",
      "ߍ"
    ],
    [
      "ߘ",
      "ߋ߲"
    ],
    [
      "ߓ",
      "ߐ"
    ],
    [
      "ߡ",
      "ߌ߲"
    ],
    [
      "ߞ",
      "ߎ߬"
    ],
    [
      "ߞߎ߬",
      "ߙ"
    ],
    [
      "ߘ",
      "ߏ߲"
    ],
    [
      "ߛߌ߬",
      "ߙ"
    ],
    [
      "ߖ",
      "ߊ߬"
    ],
    [
      "ߖߊ߬",
      "ߡ"
    ],
    [
      "ߖߊ߬ߡ",
      "ߊ"
    ],
    [
      "ߦ",
      "ߋ"
    ],
    [
      "ߡ",
      "ߍ߲"
    ],
    [
      "ߛ",
      "ߓ"
    ],
    [
      "ߛߓ",
      "ߍ"
    ]
  ],
  "affix_merges": [
    [
      "ߟ",
      "ߊ"
    ],
    [
      "ߡ",
      "ߊ߬"
    ],
    [
      "ߓ",
      "ߊ"
    ],
    [
      "ߟ",
      "ߊ߬"
    ],
    [
      "ߡ",
      "ߊ"
    ],
    [
      "ߣ",
      "ߊ"
    ],
    [
      "ߦ",
      "ߊ"
    ],
    [
      "ߟ",
      "ߌ"
    ],
    [
      "ߣ",
      "ߊ߬"
    ],
    [
      "ߝ",
      "ߍ"
    ]
  ],
  "particle_merges": [
    [
      "ߞ",
      "ߊ"
    ],
    [
      "ߡ",
      "ߊ"
    ],
    [
      "ߓ",
      "ߍ"
    ],
    [
      "ߣ",
      "ߊ"
    ],
    [
      "ߕ",
      "ߍ"
    ],
    [
      "ߟ",
      "ߎ"
    ],
    [
      "ߊ߬",
      "ߟߎ"
    ],
    [
      "ߓ",
      "ߍ߫"
    ],
    [
      "ߓߍ߫",
      " "
    ],
    [
      "ߓߍ߫ ",
      "ߣߊ"
    ]
  ],
  "general_merges": [
    [
      "ߟ",
      "ߊ"
    ],
    [
      "ߟ",
      "ߎ߬"
    ],
    [
      "ߦ",
      "ߋ߫"
    ],
    [
      "ߘ",
      "ߐ߫"
    ],
    [
      "ߡ",
      "ߊ"
    ],
    [
      "ߟ",
      "ߋ߬"
    ],
    [
      "ߣ",
      "ߌ߫"
    ],
    [
      "ߡ",
      "ߊ߬"
    ],
    [
      "ߦ",
      "ߊ"
    ],
    [
      "ߟ",
      "ߌ"
    ],
    [
      "ߓ",
      "ߊ"
    ],
    [
      "ߞ",
      "ߏ"
    ],
    [
      "ߞ",
      "ߊ߲"
    ],
    [
      "ߞ",
      "ߊ߬"
    ],
    [
      "ߙ",
      "ߊ"
    ],
    [
      "ߘ",
      "ߍ߬"
    ],
    [
      "ߠ",
      "ߊ߫"
    ],
    [
      "ߞ",
      "ߊ"
    ],
    [
      "ߋ",
      "ߟ"
    ],
    [
      "ߓ",
      "ߊ߬"
    ],
    [
      "ߘ",
      "ߊ"
    ],
    [
      "ߡ",
      "ߍ߲"
    ],
    [
      "ߝ",
      "ߊ߬"
    ],
    [
      "ߞ",
      "ߎ"
    ],
    [
      "ߙ",
      "ߌ"
    ],
    [
      "ߘ",
      "ߐ"
    ],
    [
      "ߟ",
      "ߋ"
    ],
    [
      "ߞ",
      "ߏ߫"
    ],
    [
      "ߟ",
      "ߎ߫"
    ],
    [
      "ߟ",
      "ߊ߫"
    ],
    [
      "ߟ",
      "ߊ߬"
    ],
    [
      "ߘ",
      "ߏ߫"
    ],
    [
      "ߋߟ",
      "ߋ߲"
    ],
    [
      "ߙ",
      "ߊ߬"
    ],
    [
      "ߣ",
      "ߊ"
    ],
    [
      "ߛ",
      "ߌ"
    ],
    [
      "ߛ",
      "ߌ߬"
    ],
    [
      "ߘ",
      "ߌ"
    ],
    [
      "ߦ",
      "ߊ߫"
    ],
    [
      "ߠ",
      "ߎ߬"
    ],
    [
      "ߕ",
      "ߎ߬"
    ],
    [
      "ߞ",
      "ߐ"
    ],
    [
      "ߟ",
      "ߏ"
    ],
    [
      "ߘ",
      "ߐ߬"
    ],
    [
      "ߣ",
      "ߌ߲߬"
    ],
    [
      "ߣ",
      "ߍ߲"
    ],
    [
      "ߞ",
      "ߣ"
    ],
    [
      "ߕ",
      "ߘߍ߬"
    ],
    [
      "ߛ",
      "ߏ"
    ],
    [
      "ߘ",
      "ߊ߬"
    ],
    [
      "ߟ",
      "ߐ߲"
    ],
    [
      "߁",
      "߉"
    ],
    [
      "ߞ",
      "ߐ߬"
    ],
    [
      "ߣ",
      "ߊ߫"
    ],
    [
      "ߞ",
      "ߙ"
    ],
    [
      "ߓ",
      "ߊ߫"
    ],
    [
      "ߟ",
      "ߌ߬"
    ],
    [
      "ߢ",
      "ߊ"
    ],
    [
      "ߙ",
      "ߋ"
    ],
    [
      "ߜ",
      "ߋߟߋ߲"
    ],
    [
      "ߣ",
      "ߍ߲߫"
    ],
    [
      "ߘ",
      "ߍ"
    ],
    [
      "ߞ",
      "ߎ߲߬"
    ],
    [
      "ߛ",
      "ߎ"
    ],
    [
      "ߛ",
      "ߓ"
    ],
    [
      "ߘ",
      "ߊ߫"
    ],
    [
      "ߡ",
      "ߊ߲߬"
    ],
    [
      "ߓ",
      "ߊ߯"
    ],
    [
      "ߘ",
      "ߏ߲߬"
    ],
    [
      "ߓ",
      "ߐ߫"
    ],
    [
      "ߝ",
      "ߟ"
    ],
    [
      "ߝ",
      "ߏ"
    ],
    [
      "ߞ",
      "ߐ߫"
    ],
    [
      "ߞ",
      "ߏ߬"
    ],
    [
      "ߙ",
      "ߌ߬"
    ],
    [
      "ߓ",
      "ߌ"
    ],
    [
      "ߕ",
      "ߍ"
    ],
    [
      "ߟ",
      "ߌ߫"
    ],
    [
      "ߠ",
      "ߋ߬"
    ],
    [
      "ߕ",
      "ߌ߮"
    ],
    [
      "ߝ",
      "ߊ"
    ],
    [
      "ߣ",
      "ߊ߬"
    ],
    [
      "ߓ",
      "ߌ߬"
    ],
    [
      "ߞ",
      "ߌ߬"
    ],
    [
      "ߠ",
      "ߊ"
    ],
    [
      "ߞ",
      "ߋ"
    ],
    [
      "ߞ",
      "ߎ߬"
    ],
    [
      "ߕ",
      "ߌ"
    ],
    [
      "ߛ",
      "ߌ߰"
    ],
    [
      "ߝ",
      "ߣߊ߫"
    ],
    [
      "ߟ",
      "ߏ߲"
    ],
    [
      "ߝ",
      "ߐ"
    ],
    [
      "ߛ",
      "ߐ߬"
    ],
    [
      "ߛ",
      "ߏ߬"
    ],
    [
      "ߓ",
      "ߟ"
    ],
    [
      "ߙ",
      "ߊ߲߬"
    ],
    [
      "ߡ",
      "ߊ߲"
    ],
    [
      "ߡ",
      "ߙߊ߬"
    ],
    [
      "ߡ",
      "ߌ߬"
    ],
    [
      "ߝ",
      "ߐ߫"
    ],
    [
      "ߘ",
      "ߌ߫"
    ],
    [
      "߀",
      "߀"
    ],
    [
      "ߙ",
      "ߍ"
    ]
  ],
  "merge_counts": {
    "root": 35,
    "affix": 10,
    "particle": 10,
    "unknown": 103
  },
  "total_merges": 158,
  "confidence_threshold": 0.4
}